治疗	2757
sub	1793
患儿	1777
出现	1769
诊断	1766
感染	1620
发生	1511
检查	1489
症状	1479
细胞	1472
引起	1334
主要	1302
疾病	1298
表现	1261
患者	1236
临床	1191
正常	1106
儿童	1090
功能	1021
药物	1007
严重	918
由于	914
明显	864
综合征	859
以及	854
其他	842
进行	833
kg	822
异常	808
增加	802
应用	799
导致	794
可以	794
新生儿	791
肿瘤	789
呼吸	775
血管	772
一般	757
包括	754
可能	747
减少	742
作用	730
组织	717
发病	711
免疫	707
抗体	705
手术	678
通过	668
障碍	664
形成	663
病毒	654
发现	646
基因	643
急性	639
出血	633
存在	626
常见	625
小儿	622
发育	616
不同	615
病变	610
方法	580
增高	579
肺动脉	579
染色体	578
sup	578
10	577
缺乏	566
改变	560
发作	541
维生素	536
临床表现	530
降低	525
不能	523
动脉	523
部位	521
膀胱	518
早期	517
静脉	516
婴儿	516
产生	515
有关	510
程度	504
持续	503
小时	501
狭窄	496
同时	493
检测	492
导管	489
使用	489
畸形	488
根据	488
原因	485
因素	485
肺炎	483
以上	483
系统	481
研究	480
试验	478
影响	478
缺损	477
伴有	476
缺陷	476
情况	474
部分	469
反应	468
颅内	466
重要	459
剂量	457
因此	456
通气	454
下降	453
先天性	451
一种	449
目前	446
红细胞	441
水平	439
显示	439
病人	439
细菌	433
可见	433
机制	433
出生	431
皮肤	428
神经	425
慢性	418
输尿管	412
阳性	409
心脏	405
蛋白	395
病因	392
抽动	392
损害	391
病例	387
升高	384
采用	383
黏膜	383
压力	382
预后	380
本病	379
病理	377
年龄	374
时间	374
所致	370
血症	370
发热	366
代谢	363
损伤	360
扩张	357
有效	355
鉴别	352
特异性	350
报道	346
大量	345
血清	344
增多	343
技术	336
具有	336
成人	333
以下	333
直接	332
分泌	331
抗原	331
并发症	329
梗阻	326
造成	326
呕吐	326
全身	324
测定	324
用于	324
X线	323
气道	322
口服	322
水肿	319
分为	317
反流	317
右心室	316
对于	314
幽门	312
特征	311
肾脏	309
脑脊液	308
室间隔	308
控制	307
典型	306
预防	306
逐渐	305
类型	305
位于	304
进入	304
肺泡	304
过程	302
结合	302
通常	302
甚至	300
肾小球	299
吸收	298
各种	297
注意	296
给予	296
浓度	296
抑制	295
ct	295
遗传	294
受体	292
12	292
发病率	289
认为	288
病情	288
一个	287
完全	285
吸入	283
维持	283
高压	282
收缩	276
反复	275
血流	275
考虑	274
周围	273
结构	273
开始	272
明确	272
这些	272
需要	271
分流	271
提示	270
局部	269
抗生素	269
尤其	268
腹泻	266
为主	265
疗效	263
发展	262
培养	261
癫痫	260
刺激	257
其中	256
血液	256
血小板	256
生长	255
消失	255
观察	255
标准	253
结果	253
20	252
运动	251
胎儿	251
变化	250
称为	250
贫血	250
肺部	248
一定	248
儿科	245
作为	244
合成	244
肌肉	244
心室	243
特点	243
切除	241
支气管	241
效果	241
活动	241
肾小管	240
血浆	240
有时	240
关节	240
左心室	239
螺杆菌	238
循环	237
体征	236
阻力	236
实验室	234
血尿	234
炎症	233
肾病	233
尿道	232
链球菌	232
状态	231
造影	230
酸中毒	229
如果	229
淋巴细胞	228
一些	228
是否	227
增大	227
呼吸道	226
此外	226
CT	226
肾炎	225
轻度	224
合并	223
活性	223
长期	222
随着	222
死亡	222
分析	220
常用	220
体内	219
惊厥	219
缓解	217
中毒	215
疼痛	214
多种	214
增生	214
化疗	214
50%	212
纤维	211
左右	211
多数	209
神经系统	209
改善	207
病程	206
超过	206
15	206
发生率	205
少数	204
IgA	204
骨髓	204
10%	203
头痛	203
脑膜炎	202
大小	202
提高	202
中枢神经	201
受累	201
容量	201
皮质激素	201
之间	200
浸润	199
确诊	199
生理	199
主动脉	198
加重	197
相对	197
注射	196
处理	196
生后	196
自身	195
脓肿	195
睾丸	194
进一步	193
这种	192
特别	191
杆菌	191
每次	190
避免	190
疗程	190
少见	189
起病	189
食管	189
原发性	188
及其	188
分离	188
24	188
婴幼儿	188
相关	188
低下	187
突变	187
位置	186
某些	186
mg	186
显著	186
etal	186
不足	185
术后	185
不良	184
超声	184
体重	183
肾功能	182
进展	181
心肌	181
特殊	180
即可	179
肠道	179
IA	179
必须	178
广泛	178
肺静脉	178
迅速	177
疫苗	177
调节	177
早产儿	177
以后	176
分类	175
常规	174
达到	174
见于	174
排出	173
任何	172
机体	172
高血压	171
14	170
方案	170
因子	170
sa	170
确定	170
可用	169
30	169
范围	169
每日	169
联合	169
及时	169
之一	168
继发性	168
流出	168
致病	167
11	167
心力衰竭	167
连接	166
激素	166
防止	166
咳嗽	164
坏死	164
蛋白尿	163
活检	163
困难	163
形态	163
许多	163
抑制剂	163
HB	163
阴性	162
肾上腺	162
DNA	162
溶血	162
成熟	162
敏感	161
较大	161
能力	161
透析	161
皮疹	161
往往	161
用药	161
分钟	160
所有	160
异位	160
表明	160
疗法	160
冠状动脉	160
缺氧	160
相应	159
纠正	159
没有	159
脑积水	158
关节炎	158
判断	158
移植	157
我国	156
器官	156
穿刺	156
标本	155
成分	155
胚胎	155
物质	155
pH	155
选择	155
房室	154
分布	154
白细胞	154
肿大	154
溃疡	154
心律失常	153
肝脏	153
证实	153
心房	152
保持	152
平衡	151
发育不良	151
选用	151
胃肠道	151
扩大	150
含量	150
紊乱	150
重症	150
葡萄糖	150
上皮细胞	149
两种	149
大多数	149
基础	149
白血病	149
放疗	149
腹痛	148
快速	148
关系	148
累及	148
释放	148
促进	147
营养	147
瓣膜	147
流行病学	146
血压	146
5%	146
脑室	145
淋巴结	145
表面	144
感染性	144
遗传性	144
胸部	143
此时	143
毒性	143
有无	142
从而	142
房间隔	142
亦可	141
病原	141
20%	141
比较	141
无效	141
13	141
监测	141
气管	140
了解	140
容易	140
液体	140
增强	140
原发	140
后者	139
意义	139
相似	139
补充	139
依据	139
甲状腺	139
血红蛋白	139
呼吸机	139
一次	138
必要	138
呼吸困难	138
80%	137
复发	137
黄疸	137
破坏	137
蛋白质	137
支持	137
呼气	137
延长	137
现象	136
辅助	136
杂音	136
十二指肠	136
压迫	136
年长	136
随访	136
脱水	136
反射	135
指标	135
比例	135
30%	135
常有	134
间质	134
首先	134
然后	133
弥漫性	133
很少	133
机械	133
诱发	132
减轻	132
黏液	132
提供	131
多见于	131
小肠	131
有助于	131
青霉素	131
继发	130
因为	130
二尖瓣	130
超声心动图	130
接受	129
多见	129
0.5	129
上述	129
IgG	129
稳定	129
膨出	129
排除	128
痉挛	128
分泌物	128
恢复	128
受损	127
清除	127
分别	127
沉积	127
基本	127
不良反应	126
分子	126
氨基酸	126
尿液	126
腹膜	126
心血管	126
进行性	125
旋转	125
大多	124
病毒感染	124
低氧	124
张力	123
支原体	123
频率	123
气体	123
报告	123
高热	122
组成	122
心脏病	122
性肺炎	122
筛查	122
肺动脉瓣	121
单纯	121
毛细血管	121
杂志	121
缓慢	121
成为	120
呼吸道感染	120
90%	120
良好	120
遗尿	120
接触	119
21	119
骨骼	119
休克	119
并发	119
表达	118
缺失	118
近年来	118
获得	117
食物	117
隐性	117
手段	117
肾盂	116
首选	116
每天	116
结核	116
染色	115
真菌	115
资料	115
生命	115
接种	114
传播	114
呼吸衰竭	114
复苏	114
缺乏症	114
性贫血	114
脑膜	113
重复	113
主动脉瓣	113
方面	113
复合物	113
低于	113
球囊	113
皮质	113
问题	113
恶心	113
得到	113
血栓	113
ml	112
电解质	112
母亲	112
代偿	112
肾衰竭	112
因而	112
充血	111
多为	111
心导管	111
球菌	111
平均	110
饮食	110
条件	110
心动过速	109
清楚	109
窒息	109
脏器	109
有些	109
目的	109
另外	109
肥厚	109
功能障碍	109
生长发育	109
中度	108
途径	108
阴影	108
过度	108
尚未	108
关闭	108
放线菌	108
MRI	108
至少	107
男性	107
腹部	107
16	107
粒细胞	107
体循环	107
SP	107
大动脉	107
顺应性	107
远端	106
病灶	106
结肠	106
连续	105
尿路	105
服用	105
PH	105
消化道	105
舒张	105
美国	105
喂养	104
人群	103
最终	103
停止	103
闭锁	103
而且	103
丢失	103
营养不良	103
产物	102
体温	102
只有	102
17	102
解剖	102
病史	102
未闭	102
生成	102
心电图	101
心率	101
或者	101
急性期	101
类似	101
传导	101
指征	101
高度	100
方式	100
CA	100
右心房	100
败血症	100
影像学	100
糖尿病	100
无症状	99
几乎	99
100	99
70%	99
继续	99
排尿	99
家族	99
反映	99
适当	99
外周血	99
Cl	99
GBS	99
SMA	99
结核病	98
融合	98
衣原体	98
单位	98
Ca	98
免疫球蛋白	97
两个	97
胸骨	97
人体	97
四肢	97
高于	97
凝血	97
吸气	97
侵入	96
50	96
肢体	96
有人	96
速度	96
女性	96
消化不良	96
HIV	96
淋巴	96
40%	96
NO	96
毒物	96
耐药	96
又称	95
增殖	95
价值	95
措施	95
减低	95
严重者	95
大于	95
25%	95
流感	95
肿块	95
装置	95
葡萄球菌	95
晚期	94
昏迷	94
转移	94
遗传病	94
双侧	94
脊髓	93
诱导	93
变性	93
中性粒细胞	93
IgM	93
括约肌	93
口腔	93
实质	92
40	92
危险	92
萎缩	92
保护	92
静脉滴注	92
毒素	92
监护	92
m2	92
胰腺炎	92
感觉	91
输血	91
大便	91
评价	91
颗粒	91
环境	91
体格检查	91
MR	91
管内	91
扫描	90
非常	90
粪便	90
系膜	90
北京	90
摄入	90
取决于	90
异物	90
叶酸	90
不宜	89
上升	89
涂片	89
结节	89
不全	89
阻塞	89
补体	89
三尖瓣	89
可致	88
减退	88
阳性率	88
TP	88
重度	88
活体	88
差异	88
显性	88
哮喘	88
较为	88
中枢	88
实验	88
造血	88
脑电图	88
切面	88
小于	87
流行	87
最大	87
外科	87
恶性	87
复杂	87
横纹肌肉瘤	87
瘫痪	86
病原学	86
加强	86
固定	86
中心	86
提出	86
60%	86
适用	86
Hb	86
激活	86
轻微	85
推荐	85
功能性	85
发绀	85
近年	85
基因突变	85
生化	85
自主	85
评估	85
钙化	85
最为	84
减弱	84
衰竭	84
直径	84
所以	84
肾移植	84
18	84
已有	84
共同	84
脊柱	84
代谢性酸中毒	84
突然	84
青紫	84
遗传代谢病	84
引流	84
即使	84
内镜	84
化脓性	83
适应	83
脑炎	83
伴发	83
时期	83
多糖	83
胃黏膜	83
人类	83
负荷	83
机会	83
智力	83
GH	82
有利于	82
纤维化	82
内分泌	82
阶段	82
左向右	82
Na	82
免疫性	82
肺表面活性物质	82
帮助	82
全身性	82
恶性肿瘤	82
收缩期	82
但是	82
麻疹	82
性疾病	81
安全	81
利用	81
青春期	81
腹腔	81
脂肪	81
很大	81
NTDs	81
结缔组织	80
动物	80
地区	80
静脉注射	80
计算	80
一旦	80
含有	80
60	80
排泄	80
精神	80
肾上腺素	80
堵塞	80
数量	79
可达	79
敏感性	79
缺血	79
经过	79
直肠	79
不规则	79
怀疑	79
血流量	79
例如	79
右室	79
RDS	79
瑞氏	79
胸片	78
两侧	78
尿路感染	78
积极	78
形式	78
参与	78
无法	78
左侧	78
不明	78
25	78
遗传学	78
尽管	77
15%	77
HLA	77
除了	77
接近	77
睡眠	77
突出	76
近端	76
才能	76
准确	76
丧失	76
中华	76
SLE	76
左心房	76
侵袭	76
垂体	76
分型	75
脑病	75
两者	75
酸性	75
作出	75
巨噬细胞	75
紧张	75
肌无力	75
不易	75
血小板减少	75
溶血性贫血	75
搏动	75
病原菌	75
其次	74
年代	74
要求	74
转运	74
尿量	74
原则	74
选择性	74
胰岛素	74
ARDS	74
决定	74
偏头痛	74
针对	73
B超	73
宫内	73
2000	73
建立	73
亚型	73
虽然	73
血糖	73
死亡率	73
完整	73
输注	73
行为	73
三体	73
百日咳	73
检出	72
分支	72
嗜睡	72
不是	72
min	72
新生儿期	72
中国	72
大部分	72
内脏	72
生物	72
核型	72
ALL	72
小脑	71
瘢痕	71
开口	71
增长	71
分化	71
对症	71
证据	71
外周	71
还有	71
泼尼松	71
成功	71
副作用	71
转位	71
男孩	71
播散	71
增厚	71
0.1	70
脑水肿	70
滤过	70
隐睾	70
特异	70
排空	70
2%	70
屏障	70
多发性	70
病原体	70
特发性	70
色素	70
纵隔	70
替代	70
珠蛋白	70
少量	70
胃酸	70
意识	70
低血糖	70
性早熟	70
淹溺	70
全部	69
聚集	69
特征性	69
主张	69
下列	69
边缘	69
妊娠	69
交换	69
流量	69
完成	69
时应	69
制剂	69
迟缓	69
维生素D	69
间期	69
血肿	69
自然	68
中有	68
宿主	68
PCR	68
能够	68
已经	68
倾向	68
相同	68
肾积水	68
面部	68
栓塞	68
心尖	68
同样	68
右侧	68
国外	68
尿素	68
蛛网膜下腔	68
ICU	68
动力学	67
世纪	67
形态学	67
间接	67
国内	67
食欲	67
渗出	67
电解质紊乱	67
肠套叠	67
属于	67
造影剂	67
消化	67
女孩	67
出血性	67
绝大多数	66
区别	66
肛门	66
编码	66
过敏	66
一部分	66
保证	66
污染	66
流入	66
mmol	66
磷酸	66
胸腺	66
RH	66
整个	65
存活	65
兴奋	65
十分	65
应该	65
足够	65
胆汁	65
暂停	65
该病	65
很多	65
上皮	65
血钾	65
综合	65
系统性	65
胰腺	65
婴儿期	65
容积	65
主动脉弓	65
淋巴瘤	65
最好	64
肾动脉	64
见到	64
面积	64
胎盘	64
连锁	64
参考文献	64
罕见	64
灌肠	64
头颅	64
不仅	64
操作	64
一致	64
肺循环	64
插管	64
糖原	64
孕妇	64
2001	63
109	63
次数	63
dl	63
一侧	63
这一	63
皮下	63
肿胀	63
重者	63
效应	63
溶液	63
风湿性	63
心肌炎	63
心肌病	63
气胸	63
阿片类	63
神经元	62
成形术	62
1mg	62
体液	62
高峰	62
抽搐	62
前者	62
平滑肌	62
乳头	62
冠状	62
调查	62
出口	62
数目	62
受到	62
水痘	62
下丘脑	62
多普勒	62
单核细胞	61
颈部	61
灌注	61
10mg	61
前后	61
测量	61
游离	61
延迟	61
间隙	61
最初	61
常见于	61
以内	61
大约	61
躯干	61
直至	61
三种	60
国家	60
乏力	60
5mg	60
处于	60
构成	60
后期	60
利尿剂	60
学者	60
发育不全	60
调整	60
嗜血	60
后遗症	60
持续性	59
大脑	59
性质	59
持续时间	59
肌内	59
残余	59
中央	59
可靠	59
间质性	59
2mg	59
肌酐	59
智能	59
医学	59
脱落	59
补液	59
腹胀	59
RF	59
节律	59
局限性	59
结石	59
危象	59
HD	59
语言	58
还是	58
尚无	58
硬化	58
48	58
限制	58
体外	58
方向	58
来自	58
缩短	58
类药物	58
心音	58
空气	58
肉瘤	58
脑干	57
亢进	57
稀释	57
动态	57
趋势	57
好转	57
一组	57
种类	57
定位	57
如下	57
内容	57
血清学	57
危重	57
停药	57
阿司匹林	57
积液	57
耐受	57
青少年	57
神经节细胞	57
前驱	56
病死率	56
管型	56
麻醉	56
难以	56
充盈	56
心理	56
立克次体	56
数月	56
肝炎	56
胱氨酸	56
插入	56
电镜	56
免疫学	56
脆性	56
组织细胞	56
剧烈	56
利尿	56
抗病毒	56
先天	56
活动性	56
完全性	56
第二	56
动作	55
侵犯	55
天内	55
正确	55
开放	55
80	55
内皮细胞	55
诱因	55
家族史	55
肥大	55
肠炎	55
潮气量	55
依赖	55
前列腺素	55
细胞膜	55
原始	55
强直	55
曲霉菌	55
找到	54
区域	54
缩小	54
1%	54
立即	54
血气	54
以免	54
生活	54
状况	54
混合	54
红斑	54
冠脉	54
免疫荧光	53
简单	53
微生物	53
母乳	53
黏附	53
95%	53
频繁	53
空肠	53
心内膜	53
交通	53
闭合	53
防治	53
漏斗	53
转换	53
软化	53
它们	53
干细胞	53
信号	53
PT	53
难治性	52
第一节	52
酸碱	52
定量	52
多个	52
说明	52
体积	52
通道	52
落后	52
计数	52
肾素	52
恢复期	52
HP	52
第二节	52
松弛	52
活化	52
患有	52
流速	52
比值	52
参数	52
身高	52
密度	52
开展	52
丙种球蛋白	52
LH	52
记录	51
麻痹	51
周内	51
注入	51
正压	51
阴囊	51
取得	51
过多	51
肺内	51
粘连	51
1.5	51
尿中	51
累积	51
轻重	51
征象	51
周后	51
正常人	51
便秘	51
解释	51
健康	51
不断	51
并且	51
软组织	51
身体	51
分期	51
上海	51
阻滞	51
磁共振	51
100%	50
极少	50
最后	50
弯曲	50
对称	50
腹股沟	50
关键	50
PD	50
再次	50
文献	50
代谢性	50
回流	50
恶化	50
小管	50
霉素	50
人民卫生出版社	50
实用	50
破裂	50
天后	50
碳酸氢钠	50
渗透压	50
激动剂	50
较差	50
幼年	50
并非	50
线粒体	50
狼疮	50
以前	50
茶碱	50
本身	50
革兰	50
儿童期	50
穿孔	50
组织学	50
多于	50
理想	50
心肺	50
肠梗阻	50
AML	50
90	49
信息	49
单侧	49
估计	49
转化	49
唯一	49
充分	49
胃炎	49
最高	49
1999	49
最近	49
氨基	49
22	49
呈现	49
不适	49
无力	49
除外	49
血管炎	49
CD4	49
肉芽肿	49
充血性心力衰竭	49
潴留	49
感染者	49
首次	49
单一	49
呼吸系统	49
离子	49
0.3	49
半衰期	49
胃镜	49
震颤	49
生殖细胞	49
NHL	49
WD	49
高达	48
脑组织	48
2.5	48
显像	48
GFR	48
消退	48
阴茎	48
管道	48
阻断	48
巨细胞	48
疱疹	48
IL	48
变异	48
出版社	48
腮腺炎	48
胃食管	48
一系列	48
蠕动	48
依靠	48
合理	48
外科手术	48
疾患	48
指导	48
总量	48
胸腔	48
化学	48
溶解	48
产前诊断	48
脑血管	48
上腔静脉	48
源性	48
消毒	48
烧烫伤	48
风湿热	47
镜检	47
外伤	47
建议	47
0.2	47
人工	47
至今	47
内科	47
支气管镜	47
胎龄	47
肺水肿	47
扁桃体	47
类风湿	47
休息	47
常为	47
合用	47
核酸	47
危险性	47
1998	47
一项	47
停用	47
清洁	47
细菌性	47
窘迫	47
此类	47
咽炎	47
单独	47
自行	47
依赖性	47
传统	47
积水	47
图像	47
发声	47
烦躁	46
清晰	46
止血	46
失调	46
泌尿系	46
3%	46
涉及	46
认识	46
表型	46
重型	46
夜间	46
加快	46
胃肠	46
真菌感染	46
球蛋白	46
输出量	46
无菌	46
同一	46
初期	46
相当	46
可有	46
金黄色	46
囊肿	46
GERD	46
复制	45
细胞因子	45
进食	45
隔离	45
无论	45
相互	45
确切	45
1997	45
较长	45
母乳喂养	45
肾脏病	45
重新	45
佝偻病	45
常常	45
随后	45
支气管扩张	45
菌株	45
在于	45
动静脉	45
肺气肿	45
护理	45
碱性	45
消化性溃疡	45
长度	45
MDS	45
硬膜	45
MG	45
左室	45
阵发性	44
期间	44
很快	44
1996	44
未能	44
医院	44
解除	44
足月儿	44
常在	44
淋巴管	44
75%	44
相比	44
个体	44
颅骨	44
眼球	44
多巴胺	44
抢救	44
尿症	44
红斑狼疮	44
优点	44
第三节	44
第一	44
器质性	44
HUS	44
可伴	44
符合	44
动脉血	44
气量	44
输入	44
沉着	44
获得性	44
糜烂	44
不会	44
只能	44
更为	44
巨大	44
尚有	44
TS	44
MTX	44
影像	43
缺如	43
基底膜	43
肝功能	43
国际	43
足月	43
基质	43
浓缩	43
不少	43
介导	43
坏死性	43
几种	43
普遍	43
起源	43
PaO	43
曲线	43
工作	43
附着	43
深部	43
携带者	43
重吸收	43
偶见	43
移位	43
维生素B12	43
每周	43
RNA	42
潜伏期	42
看到	42
20ml	42
1994	42
位点	42
脂肪酸	42
内膜	42
70	42
证明	42
不到	42
完善	42
增生症	42
重视	42
病毒性	42
肺不张	42
血细胞	42
抗菌	42
白质	42
致病菌	42
气管插管	42
结核杆菌	42
恢复正常	42
PEEP	42
荧光	42
阻滞剂	42
到达	42
间歇性	42
神经纤维	42
中枢性	42
幼儿	42
凝血因子	42
起始	42
逼尿肌	42
Gn	42
应立即	41
继而	41
通畅	41
肾盂肾炎	41
多发	41
梗阻性	41
积聚	41
水分	41
易于	41
白蛋白	41
肉眼	41
尿蛋白	41
每年	41
外显子	41
醛固酮	41
偶尔	41
流感病毒	41
腹膜炎	41
配方	41
钡剂	41
下肢	41
存活率	41
这是	41
禁忌证	41
相关性	41
予以	41
做出	41
灌流	41
内源性	41
代表	41
氧化	41
H2	41
急性胰腺炎	41
加速	41
病房	41
母细胞	41
1995	41
慢性胃炎	41
易位	41
卵圆孔	41
二维	41
胸膜	40
序列	40
生理盐水	40
医生	40
听诊	40
尽早	40
中期	40
肺门	40
不伴	40
可行	40
传染性	40
低血压	40
肠腔	40
头部	40
可能性	40
乳头肌	40
供应	40
cm	40
多次	40
念珠菌	40
虫卵	40
CML	40
静滴	40
二氧化碳	40
静注	40
慢波	40
甲状腺肿	40
JAS	40
延髓	39
中起	39
瞳孔	39
逐步	39
肯定	39
采集	39
性腺	39
睾酮	39
满意	39
厌食	39
肝细胞	39
白色	39
通透性	39
日本	39
每个	39
发挥	39
血中	39
肾功能不全	39
作者	39
19	39
管壁	39
DIC	39
腺病毒	39
疲劳	39
雾化	39
协调	39
迁延	39
数天	39
修复	39
模式	39
经常	39
阴道	39
丰富	39
去除	39
脑神经	39
VLBW	39
植入	38
心搏	38
干扰	38
破伤风	38
质量	38
周时	38
隆起	38
管腔	38
儿科学	38
分子量	38
已知	38
初步	38
概述	38
几个	38
碱中毒	38
血小板减少性紫癜	38
腹壁	38
红霉素	38
体位	38
猝死	38
强化	38
合适	38
表示	38
气流	38
脑出血	38
囊性	38
分裂	38
愈合	38
诊治	38
阴离子	38
转录	38
就诊	38
波幅	38
导尿	38
干扰素	37
常伴	37
吗啡	37
残留	37
单个	37
覆盖	37
医师	37
片状	37
胆红素	37
减慢	37
大型	37
克隆	37
呋塞米	37
小剂量	37
邻近	37
牛奶	37
凝集	37
肌纤维	37
弥散	37
原理	37
血友病	37
23	37
性肝炎	37
咽部	37
体表	37
需要量	37
NB	37
经皮	37
环境因素	37
标记	37
越来越	37
置换	37
骤停	37
听力	37
社会	37
脑部	37
抵抗力	36
微小	36
偶有	36
扩增	36
WHO	36
mol	36
统计	36
转为	36
潜在	36
末端	36
必需	36
增宽	36
对照	36
高危	36
降解	36
可使	36
重组	36
均匀	36
触及	36
减量	36
心包	36
激发	36
圆锥	36
氧饱和度	36
来源	36
吸引	36
苍白	36
之前	36
丘疹	36
类固醇	36
学说	36
传递	36
幼稚	36
定期	36
受阻	36
肺结核	36
透析液	36
发出	36
外翻	36
普通	35
显微镜	35
安静	35
ELISA	35
滴度	35
不必	35
参考	35
切除术	35
数周	35
描述	35
密切相关	35
胶原	35
远期	35
脾肿大	35
角膜	35
外周血白细胞	35
相当于	35
脉搏	35
移行	35
地塞米松	35
采取	35
再生	35
触发	35
胆碱能	35
仍然	35
禁食	35
之后	35
小动脉	35
偏瘫	35
营养素	35
EB	35
误诊	35
准备	35
PaCO	35
AT	35
单纯性	35
生存率	35
1990	35
氨苄西林	35
扩散	35
拮抗剂	35
家庭	35
用量	35
输液	35
垂直	35
肺活量	35
TT	35
周期性	35
骨骼肌	35
探头	35
脉冲	35
交感神经	34
兴奋剂	34
简称	34
外观	34
扭转	34
切口	34
镜下	34
连用	34
各型	34
85%	34
无关	34
行走	34
暂时性	34
分娩	34
命名	34
消耗	34
一样	34
密切	34
成功率	34
以来	34
甲基	34
氧分压	34
支气管炎	34
鼻咽	34
孢子	34
乳酸	34
保留	34
集中	34
免疫抑制	34
三个	34
视力	34
波及	34
训练	34
46	34
耻骨	34
中断	34
眼部	34
PID	34
羟化酶	34
dRTA	34
分解	33
伤口	33
尿常规	33
100mg	33
50mg	33
包皮	33
37	33
置于	33
两肺	33
15mg	33
20mg	33
阻塞性	33
弓形虫	33
过量	33
灶性	33
环磷酰胺	33
肝素	33
软骨	33
正常值	33
包膜	33
尿毒症	33
严格	33
特性	33
性病变	33
适合	33
详细	33
抗感染	33
GM	33
肺外	33
4%	33
体检	33
血管造影	33
促使	33
最佳	33
视神经	33
CF	33
动脉瘤	33
多有	33
世界	33
大肠杆菌	33
有机酸	33
低血	33
心动	33
病儿	33
数年	33
实施	33
尽可能	33
中间	33
CTX	33
及早	33
按压	33
感染性心内膜炎	33
声音	33
甲亢	33
肺部感染	32
胸痛	32
传染病	32
神经细胞	32
全球	32
吞咽	32
管理	32
腹侧	32
一条	32
绒毛	32
定义	32
球形	32
干预	32
第四节	32
个别	32
致密	32
分级	32
延缓	32
改为	32
氧化酶	32
腰椎	32
近期	32
卧床	32
对称性	32
视网膜	32
CK	32
结肠炎	32
洗胃	32
具备	32
尚可	32
nse	32
制定	32
下腔静脉	32
全面	32
紫癜	32
胸廓	32
碳酸	32
预防性	32
学习	32
消除	32
头孢菌素	32
实际	32
头孢	32
复方	32
圆形	32
这样	32
无需	32
由此	32
探查	32
关于	32
电极	32
CO	32
血管瘤	32
生长激素	32
复位	32
沙眼	32
AIDS	32
该药	32
上呼吸道	31
低热	31
通路	31
间歇	31
父母	31
中线	31
发于	31
性别	31
成年	31
伤寒	31
暴露	31
细小	31
溶血性	31
摄取	31
烦躁不安	31
1992	31
吞噬细胞	31
短暂	31
活跃	31
髓质	31
眼眶	31
结膜	31
得以	31
凹陷	31
磷脂	31
交叉	31
而致	31
肺野	31
2006	31
术前	31
军团菌	31
强烈	31
组胺	31
相反	31
尿酸	31
新鲜	31
自动	31
胃液	31
暂时	31
过去	31
合子	31
沙门	31
压痛	31
他们	31
公式	31
地西泮	31
强度	31
青霉	31
激惹	31
重建	31
然而	31
专业	31
纤毛	31
冲击	31
疟疾	31
CVS	31
肠扭转	31
尽量	30
肾盏	30
下裂	30
生殖	30
我们	30
促性腺激	30
纤维组织	30
原虫	30
为了	30
心内	30
B型	30
超声波	30
生理性	30
激酶	30
不久	30
硫酸	30
血清型	30
肾衰	30
1993	30
储存	30
腹水	30
探针	30
局灶性	30
起到	30
消化系统	30
类抗生素	30
包含	30
川崎	30
RA	30
心腔	30
蛋白酶	30
外源性	30
限制性	30
内出血	30
咯血	30
能量	30
急促	30
结扎	30
膜炎	30
创伤	30
繁殖	30
嘧啶	30
摄入量	30
特定	30
可不	30
起源于	30
骨髓移植	30
受压	30
肌注	30
未成熟	30
目标	30
颅压	30
肠系膜	30
胸膜炎	29
流行性	29
狂犬病	29
患病	29
全国	29
增快	29
1.0	29
一半	29
BUN	29
血管性	29
变形	29
200	29
一类	29
吸氧	29
中华医学会	29
10ml	29
动力	29
C3	29
基底	29
伴随	29
免疫系统	29
半乳糖	29
最多见	29
新月	29
片段	29
为常	29
检出率	29
试用	29
下部	29
可疑	29
泌尿系统	29
两性霉素	29
消化道出血	29
人们	29
强调	29
EBV	29
方便	29
QRS	29
周期	29
分枝杆菌	29
比重	29
肺叶	29
分子生物学	29
调控	29
高血糖	29
甲状旁腺	29
对侧	29
过敏性	29
干燥	29
肝硬化	29
过缓	29
模糊	29
或用	29
神经管	29
焦虑	29
洛尔	29
膨胀	29
急诊	29
受限	29
感染率	29
出疹	29
自主神经	29
本症	29
CGG	29
支架	29
TSH	29
化脑	29
IVIG	29
梦魇	29
加剧	28
呼吸肌	28
胶质	28
毒力	28
冲洗	28
皮下注射	28
管及	28
缺点	28
泌尿	28
正位	28
收缩压	28
充气	28
相连	28
内皮	28
6%	28
终末期	28
面容	28
轻型	28
区分	28
姿势	28
应激	28
以外	28
ANA	28
胸腔积液	28
指南	28
疱疹病毒	28
亚急性	28
距离	28
炎性	28
DSA	28
放置	28
既往	28
心内膜炎	28
氧合	28
同位素	28
时有	28
转变	28
具体	28
黄色	28
放射	28
子宫	28
蔓延	28
菌血症	28
治愈	28
肠管	28
神经节	28
EF	28
加用	28
致使	28
根除	28
情绪	28
首发	28
家长	28
风疹	28
47	28
心跳	28
放电	28
IVH	28
肌阵挛	28
FSH	28
下方	28
肠段	28
HIE	28
折返	27
鉴定	27
不可	27
28	27
程序	27
广泛应用	27
仅为	27
鼻窦炎	27
三维	27
胃窦	27
幅度	27
腹膜后	27
可闻及	27
病理性	27
胆道	27
微血管	27
弥漫	27
少于	27
对照组	27
乙酰	27
葡萄	27
定性	27
2009	27
闭塞	27
kPa	27
最早	27
肌群	27
那些	27
房性	27
喘息	27
氨茶碱	27
不当	27
腹部平片	27
凝血酶原	27
脑损伤	27
设备	27
扩展	27
红色	27
35	27
供气	27
随之	27
两类	27
携带	27
形状	27
原有	27
生物学	27
风险	27
深度	27
DU	27
巨核细胞	27
撕裂	27
室管膜	27
心前区	27
手指	27
不再	27
青春	27
卵巢	27
UPJO	27
先心病	27
TC	27
白细胞总数	26
中耳炎	26
四联	26
重叠	26
可为	26
肺液	26
排列	26
明显增加	26
中等	26
优于	26
终止	26
争议	26
其余	26
变薄	26
IgE	26
血常规	26
温度	26
苯丙酮	26
仔细	26
减压	26
经验	26
病理学	26
抗核	26
髓鞘	26
此后	26
36	26
2008	26
血氧饱和度	26
杀菌	26
剑突	26
切开	26
同步	26
常见病	26
一过性	26
糖苷	26
良性	26
急救	26
1989	26
体重儿	26
白细胞计数	26
鼻咽部	26
慢性肾衰竭	26
网织	26
带菌	26
30mg	26
磺胺	26
上部	26
危及	26
12%	26
还应	26
生理功能	26
椎管	26
脓胸	26
弹性	26
回盲部	26
TNF	26
共济失调	26
差别	26
500	26
供体	26
胞质	26
杂交	26
感受器	26
恙虫	26
彩色	26
切开术	26
EEG	26
秽语	26
鞘膜	26
血吸虫病	26
镇痛剂	26
39	25
底部	25
此病	25
孕期	25
堆积	25
背侧	25
压差	25
指数	25
满足	25
施行	25
寄生虫	25
是因为	25
可经	25
光滑	25
介质	25
男女	25
2g	25
每月	25
溶酶体	25
epi	25
单核	25
少尿	25
加上	25
背部	25
麻疹病毒	25
.胃	25
呕吐物	25
血性	25
1000	25
而定	25
一起	25
35%	25
晕厥	25
地高辛	25
慎用	25
心包炎	25
摄片	25
大环内酯	25
hl	25
32	25
肌部	25
最低	25
多少	25
识别	25
抗结核	25
假性	25
乙型肝炎	25
瘀斑	25
不难	25
变为	25
纹理	25
母体	25
适宜	25
45	25
留置	25
经济	25
0.25	25
结节性	25
马蹄	25
主要症状	25
40mg	25
0.8	25
纤维蛋白	25
骨髓炎	25
就是	25
苯巴比妥	25
见表	25
气促	25
服药	25
抗癫痫	25
复合	25
胶质瘤	25
胃泌素	25
厚度	25
单抗	25
科学技术	25
结核性	25
DMD	25
胆固醇	25
失血	25
寄生	25
胸壁	25
迷走	25
雅病	25
背景	25
成像	25
钩虫	25
乳房	25
右位	25
韧带	25
ARF	25
不需	24
活力	24
唾液	24
附近	24
乙酰胆碱	24
镇静剂	24
端的	24
螺旋体	24
网状	24
混合性	24
内有	24
平行	24
初始	24
一年	24
末梢	24
大小不等	24
季节	24
物理	24
甘露醇	24
静止	24
扁桃体炎	24
此型	24
MP	24
早产	24
低钾血症	24
培养基	24
靠近	24
边界	24
肺血	24
CPAP	24
包块	24
Cr	24
掌握	24
表面活性	24
肋间	24
否则	24
不佳	24
指出	24
脱氢酶	24
结晶	24
还原	24
照射	24
胃蛋白酶	24
0.6	24
面色苍白	24
轮状病毒	24
阿米巴	24
菌丝	24
碳酸氢盐	24
酸钠	24
缺少	24
峰值	24
极度	24
盆腔	24
失衡	24
NSAIDs	24
计划	24
心脏扩大	24
体细胞	24
寻找	24
保存	24
异体	24
上肢	24
期前	24
协助	24
体格	24
人工呼吸	24
脑死亡	24
末期	24
CsA	24
神经功能	24
测压	24
FD	24
消融	23
听到	23
咽痛	23
交替	23
彻底	23
孤立	23
ion	23
不如	23
近来	23
概念	23
连续性	23
丙酮酸	23
介绍	23
糖蛋白	23
病理变化	23
耳聋	23
核苷酸	23
碱基	23
轻者	23
退热	23
氮质	23
活疫苗	23
过高	23
0.4	23
酌情	23
心律	23
合胞	23
水溶性	23
长时间	23
低钠血症	23
CT检查	23
经典	23
极少数	23
一直	23
心影	23
围生期	23
右向	23
阻止	23
吞噬	23
寒战	23
胸水	23
长轴	23
生存	23
8%	23
艾滋病	23
月经	23
带有	23
膜性肾	23
生成素	23
此期	23
心功能不全	23
脾脏	23
血象	23
肾结石	23
优势	23
120	23
万古霉素	23
兴奋性	23
低于正常	23
时才	23
膈肌	23
质谱	23
穿过	23
数日	23
颅脑	23
咨询	23
自发性	23
鼻腔	23
脊膜	23
MRI检查	23
+-	23
痉挛性	23
白天	23
根治	23
NF	23
致死	23
基因组	23
OH	23
sAg	23
淤血	23
vWF	23
应答	23
腮腺	23
危害	23
镇静	23
RS	23
抗真菌	23
初次	23
GP	23
远处	23
支配	23
复查	23
疟原虫	23
运动性	23
舞蹈病	23
结膜炎	23
失神	23
骨龄	23
地方性	23
弹簧圈	23
室上性	22
传染源	22
浆细胞	22
占优势	22
5000	22
加以	22
强直性	22
需行	22
检查和	22
吻合	22
称之为	22
风疹病毒	22
Ig	22
电子	22
标志	22
随机	22
骨质	22
检验	22
环状	22
表情	22
向上	22
高频	22
肌力	22
慢性感染	22
激动	22
下端	22
钡餐	22
公认	22
理论	22
虹膜	22
局限	22
某种	22
实变	22
Fontan	22
明显降低	22
气急	22
胃管	22
只是	22
自己	22
设置	22
使得	22
离心	22
血小板计数	22
占位性	22
FiO	22
MAP	22
黏稠	22
演变	22
第五节	22
二氧化碳分压	22
PIP	22
波动	22
局限于	22
而是	22
Coombs	22
肌层	22
荚膜	22
血沉	22
以便	22
复发率	22
四环素	22
失败	22
恒定	22
被动	22
渗透	22
简便	22
以防	22
微量元素	22
耐药性	22
甲硝唑	22
三联	22
肠壁	22
可的松	22
慢性期	22
血行	22
生育	22
上方	22
大脑半球	22
ICH	22
磷酸盐	22
半数	22
同胞	22
皮层	22
仪器	22
实际上	22
流涕	22
牵拉	22
提前	22
第三	22
可逆	22
头皮	22
重点	22
空洞	22
息肉	22
回声	22
导丝	22
言语	22
雄激素	22
头端	22
时间常数	22
SIDS	22
多态性	22
套入	22
IRS	22
TIN	22
腱索	22
室性	21
患侧	21
特有	21
包涵	21
紫外线	21
反射性	21
热量	21
用力	21
会阴部	21
角度	21
突起	21
延伸	21
可减轻	21
总数	21
学组	21
羊膜	21
时常	21
42	21
速率	21
代替	21
血肌酐	21
纤维细胞	21
0.5%	21
潮红	21
半年	21
可逆性	21
精确	21
屈曲	21
向下	21
协同	21
弹力	21
推测	21
Sm	21
流产	21
26	21
2002	21
心功能	21
有限	21
外界	21
空间	21
可及	21
萎陷	21
各个	21
出血量	21
消瘦	21
纤维蛋白原	21
PaCO2	21
急剧	21
带来	21
发达国家	21
新型	21
厌氧菌	21
酪氨酸	21
某一	21
水杨酸	21
氢离子	21
细胞壁	21
年龄组	21
非典型	21
乳糖	21
营养状况	21
现在	21
集合	21
手足	21
吞咽困难	21
自体	21
大肠	21
妇女	21
脐带	21
氨酸	21
冲动	21
颗粒状	21
短暂性	21
叩诊	21
取出	21
人员	21
正在	21
洋地黄	21
PediatrNephrol	21
平片	21
INH	21
聚合酶	21
觉醒	21
尿感	21
尿失禁	21
此种	21
突触	21
进而	21
曲霉	21
神经病	21
豆状核	21
后天性	21
铁剂	21
皮下组织	21
AS	21
锥体外系	21
哌啶	21
永存	21
SID	21
说话	21
Turner	21
IGF	21
性激素	21
白内障	21
脑内	21
骨肿瘤	21
CRF	21
安定	21
SCID	21
纤维素	20
易感	20
透明	20
一周	20
1ml	20
外侧	20
后方	20
只要	20
进步	20
阴茎头	20
如为	20
6mg	20
肠道病毒	20
欧洲	20
血液循环	20
多聚	20
同种	20
先后	20
等位基因	20
光镜	20
节段	20
吲哚	20
清除率	20
收集	20
畸变	20
大片	20
断裂	20
血块	20
胶体	20
为止	20
中药	20
串联	20
临床意义	20
回肠	20
皮肌炎	20
加大	20
2007	20
封堵	20
暴发	20
吸烟	20
所谓	20
何种	20
侧位	20
敏感度	20
LN	20
学龄前	20
肾性	20
随意	20
儿茶酚胺	20
水中	20
72	20
失去	20
推注	20
长臂	20
吸吮	20
浆膜	20
致病性	20
免疫力	20
每分钟	20
植物	20
不清	20
改良	20
基于	20
关注	20
常可	20
缺铁性贫血	20
混合型	20
饱满	20
RV	20
减小	20
很难	20
内压	20
反而	20
十二指肠溃疡	20
胃内	20
先兆	20
E2	20
Hib	20
毒副作用	20
时则	20
姑息	20
介入	20
发射	20
低密度	20
界限	20
为宜	20
CPCR	20
医疗	20
皮质醇	20
糖尿	20
过重	20
运动神经元	20
乳糜	20
PBPV	20
视觉	20
脱垂	20
左房	20
路径	20
精子	20
血吸虫	20
抗反流	20
评分	20
斑疹伤寒	20
SARS	20
迷走神经	19
空泡	19
有赖于	19
对象	19
显影	19
外生殖器	19
先行	19
解决	19
得出	19
泌尿道	19
高胆红素血症	19
第六节	19
单体	19
美辛	19
24h	19
肋骨	19
灭活	19
量减少	19
呕血	19
眼睑	19
材料	19
国内外	19
乙胺	19
抗凝	19
扭曲	19
移动	19
骨盆	19
电位	19
高浓度	19
阿托品	19
羊水	19
现代	19
神经炎	19
直视	19
留有	19
利福平	19
FRC	19
成年人	19
视野	19
肺出血	19
急性肾炎	19
1g	19
4mg	19
尿培养	19
血管病	19
滴入	19
明显改善	19
PG	19
气肿	19
布洛芬	19
判定	19
结核菌	19
盐酸	19
淀粉酶	19
表皮	19
滤泡	19
菌落	19
极为	19
身长	19
高效	19
痢疾	19
腺苷	19
轻症	19
椭圆形	19
患病率	19
自由基	19
下颌	19
头颅CT	19
与其	19
易患	19
配合	19
意外	19
食管炎	19
或仅	19
血小板数	19
Ara	19
Fanconi	19
洗液	19
群体	19
大脑皮层	19
放松	19
顺序	19
内含子	19
PKU	19
低位	19
头颈部	19
炎症性	19
短期	19
负荷量	19
来说	19
喷射性	19
分类法	19
上速	19
巨幼	19
再障	19
精索	19
VCUG	19
降主动脉	19
喘鸣	19
高脂血症	19
GSD	19
头面部	18
需用	18
缝合	18
双肾	18
依次	18
生殖系统	18
法洛	18
适于	18
神经性	18
干咳	18
造血干细胞移植	18
怀孕	18
住院	18
深入	18
AN	18
活动期	18
段性	18
38	18
双份	18
确立	18
脐部	18
非甾体	18
抗炎药	18
变应原	18
平卧	18
时即	18
肠蠕动	18
供给	18
项目	18
细胞核	18
亲属	18
过敏性紫癜	18
筛选	18
疾病诊断	18
多巴	18
下叶	18
支气管肺炎	18
33	18
2010	18
过性	18
较慢	18
按照	18
咖啡	18
病理解剖	18
分隔	18
鼻塞	18
规划	18
羟色胺	18
广谱	18
滴注	18
拭子	18
气囊	18
绝对	18
抵抗	18
脓液	18
皮肤感染	18
空腹	18
1.73	18
肠内	18
添加	18
定植	18
上行	18
主动	18
严密	18
病情严重	18
GN	18
运动障碍	18
以致	18
每分	18
精神症状	18
囟门	18
异烟肼	18
生存期	18
故对	18
可抑制	18
皱襞	18
不用	18
枸橼酸	18
讨论	18
CSF	18
或缺	18
细胞学	18
41	18
毛细	18
Philadelphia	18
长骨	18
转移性	18
学科	18
质地	18
联系	18
棘波	18
兼有	18
横膈	18
骨折	18
面罩	18
负压	18
氧气	18
更加	18
疤痕	18
nAChR	18
来看	18
加入	18
合成酶	18
血制品	18
脾大	18
侧支	18
左缘	18
如此	18
交界	18
SMN	18
右房	18
CMV	18
蛲虫	18
慢性胰腺炎	18
左心	18
血钙	18
骨质疏松	18
RVH	18
转铁蛋白	18
反射亢进	18
MAS	18
嵌合体	18
咪唑	18
FX	18
剂次	18
透视	17
轴索	17
咽喉	17
0.05	17
导尿管	17
二者	17
矫正	17
腔静脉	17
前应	17
本章	17
OR	17
异质性	17
mRNA	17
A型	17
硫唑嘌呤	17
长效	17
2004	17
苯妥英钠	17
HA	17
聚糖	17
扁平	17
本型	17
病毒血症	17
高血	17
化验	17
做好	17
病患者	17
溶性	17
胆碱	17
乳汁	17
牛乳	17
鼻孔	17
结束	17
心悸	17
前期	17
后负荷	17
修补	17
独立	17
常无	17
持久	17
缺血性	17
梅毒	17
有所	17
补片	17
双向	17
填塞	17
水样	17
多汗	17
微量	17
喹诺酮	17
不论	17
走行	17
导联	17
隧道	17
血量	17
急骤	17
血凝	17
严重性	17
策略	17
渗出性	17
凹征	17
自限性	17
高钾血症	17
排斥	17
以此	17
电泳	17
贮存	17
外层	17
猩红热	17
口咽部	17
7.5	17
率为	17
防御	17
不够	17
地位	17
5ml	17
过长	17
3mg	17
第七节	17
膳食	17
习惯	17
复发性	17
终身	17
谷氨酸	17
K1	17
辅酶	17
阐明	17
并存	17
之外	17
平面	17
普萘	17
高位	17
Ph1	17
长短	17
起搏	17
高锰酸钾	17
肺脏	17
EPO	17
纤溶	17
IL-2	17
阵挛性	17
蛛网膜	17
侧脑室	17
密码子	17
颜色	17
不足以	17
乙肝	17
创面	17
当有	17
星形	17
阶差	17
旁道	17
认知	17
基因治疗	17
状突	17
走向	17
迟发性	17
霍奇金	17
便于	17
前方	17
Burkitt	17
酮症	17
听觉	17
实质性	17
XY	17
TE	17
成虫	17
咬伤	16
食入	16
出汗	16
衣壳	16
确认	16
消灭	16
乙醇	16
尿道口	16
憩室	16
以往	16
时需	16
多囊肾	16
血循环	16
34	16
三类	16
wb	16
章节	16
乃至	16
抗原性	16
相等	16
送入	16
来源于	16
生长因子	16
总之	16
终末	16
HS	16
这类	16
31	16
失水	16
菌痢	16
主诉	16
寿命	16
不愈	16
短时间	16
腹内	16
常于	16
鸣音	16
询问	16
分成	16
滑膜	16
65%	16
NE	16
dsDNA	16
多年	16
获取	16
2005	16
mm	16
即刻	16
7%	16
推广	16
尚需	16
等于	16
酸痛	16
总干	16
螺旋	16
相结合	16
真性	16
尿毒	16
高钙尿症	16
各类	16
换气	16
集落	16
最小	16
有效性	16
仅限于	16
关闭不全	16
肺穿刺	16
不高	16
可高达	16
自发	16
食品	16
或经	16
普鲁卡因	16
拮抗	16
损失量	16
专家	16
过大	16
吸附	16
漏气	16
病菌	16
肠穿孔	16
短程	16
卡氏	16
甲状腺素	16
现已	16
起效	16
日益	16
关节痛	16
有丝分裂	16
失禁	16
分压	16
胰蛋白酶	16
无脑	16
供血	16
两大类	16
镇痛	16
结核菌素	16
点状	16
鼻出血	16
会议	16
150	16
较晚	16
2003	16
三度	16
不止	16
纯合子	16
意见	16
顽固性	16
头围	16
苯丙氨酸	16
内径	16
后应	16
应予	16
静脉血	16
较易	16
咀嚼	16
混淆	16
月龄	16
运用	16
退化	16
ALT	16
射频	16
瓣叶	16
肌性	16
淋巴结转移	16
缺铁	16
精神病	16
引发	16
心球	16
两条	16
各自	16
指甲	16
分开	16
右位主动脉弓	16
三叉神经	16
阴毛	16
眼底	16
流动力学	16
嘶哑	16
生物制剂	16
中肠	16
浆液	15
尸检	15
很小	15
真正	15
相通	15
顶端	15
术式	15
单发	15
盲肠	15
尽快	15
再行	15
未经	15
发型	15
喂奶	15
灰白色	15
分会	15
至关重要	15
血供	15
原位杂交	15
胶原纤维	15
多肽	15
急进	15
局灶	15
回顾性	15
双嘧达	15
有待	15
降至	15
发挥作用	15
55	15
无名	15
CD8	15
不安	15
便血	15
神经症	15
第二次	15
降温	15
全血	15
扩张剂	15
骨髓抑制	15
越大	15
抑郁	15
向前	15
步态	15
另一方面	15
尤为	15
小气	15
粗大	15
核心	15
限于	15
更好	15
or	15
视为	15
当时	15
扩张性	15
免疫吸附	15
低温	15
ed	15
诊疗	15
腰部	15
复杂性	15
碎片	15
变异型	15
FEV	15
状指	15
电轴	15
大气压	15
中段	15
梗死	15
前列腺	15
逆行	15
数字	15
cmH	15
清洗	15
保护性	15
钙剂	15
手法	15
旁路	15
核苷	15
组织化学	15
上腹部	15
遗留	15
穿透	15
寒冷	15
飞沫	15
触痛	15
血源性	15
确保	15
用法	15
分泌量	15
单胞菌	15
脓血	15
柱状	15
加深	15
渗性	15
病初	15
易感性	15
半数以上	15
可作	15
第三代	15
头孢噻肟	15
肝大	15
过敏反应	15
一级	15
牙齿	15
体质	15
调节作用	15
长春新碱	15
难度	15
各国	15
1986	15
孕母	15
AFP	15
合作	15
这个	15
而后	15
后代	15
各异	15
硬脑膜	15
口炎	15
失活	15
膝关节	15
感冒	15
是非	15
Hi	15
凋亡	15
错误	15
大小不一	15
有否	15
相合	15
隔日	15
生理学	15
年内	15
风湿性关节炎	15
眩晕	15
瘙痒	15
效率	15
穿刺针	15
内侧	15
肌萎缩	15
启动	15
解脲	15
主编	15
挛缩	15
根部	15
裂隙	15
低血钠	15
输液泵	15
甲泼尼龙	15
此法	15
D3	15
腹透	15
标志物	15
ACEI	15
肾图	15
肺大疱	15
生发	15
介素	15
药物性	15
心管	15
热能	15
尖波	15
统一	15
纤维瘤	15
假设	15
入口	15
甲状腺功能减退	15
烧伤	15
引带	15
第二性征	15
骨关节	15
嵌合	15
短臂	15
缺乏性	15
吻合术	15
脑电	15
尿道炎	15
反位	15
调定	15
男性化	15
HCM	15
JRA	15
带状疱疹	14
靶细胞	14
各种类型	14
紧急	14
细胞培养	14
皮试	14
气管切开	14
Scr	14
会阴	14
家属	14
出来	14
正中	14
呛咳	14
母婴	14
柯萨奇	14
娩出	14
透明质	14
相互作用	14
SC	14
起来	14
争取	14
应予以	14
29	14
Ccr	14
结果显示	14
花生	14
更大	14
糖苷酶	14
25mg	14
混浊	14
变态反应	14
出血点	14
左移	14
尿素氮	14
FSHD	14
无论是	14
有用	14
刺激性	14
散发	14
喷射	14
生理特点	14
第一次	14
时机	14
值得	14
理解	14
亚类	14
隐匿性	14
德国	14
心肌梗死	14
胸闷	14
浊音	14
不张	14
但应	14
转氨酶	14
补体结合	14
单克隆	14
新生	14
多种多样	14
传染	14
安置	14
递送	14
内毒素	14
支气管哮喘	14
可乐	14
两根	14
四种	14
发自	14
更换	14
全世界	14
抗酸	14
肾母细胞瘤	14
包茎	14
可仅	14
凝血酶原时间	14
双胎	14
50mmHg	14
抑菌	14
专用	14
峰压	14
药敏	14
GBM	14
而异	14
极易	14
质子泵	14
直立	14
热性	14
脓性	14
规律	14
内酰胺酶	14
肝病	14
菌群	14
变形杆菌	14
臀部	14
芬太尼	14
如何	14
面色	14
氢化	14
常需	14
滴定	14
低度	14
大致	14
应有	14
有机	14
枕骨	14
胸椎	14
每片	14
活产	14
趋于	14
PA	14
胃溃疡	14
取代	14
痊愈	14
黑便	14
利多卡因	14
管瘤	14
亮度	14
侧卧位	14
A2	14
5cm	14
急变	14
始终	14
IFN	14
其后	14
隐匿	14
牙龈	14
完全缓解	14
105	14
脐血	14
心电	14
几天	14
风湿病学	14
颈动脉	14
数分钟	14
催化	14
不完全性	14
尿潴留	14
RFP	14
PZA	14
右肺	14
水泡	14
囊虫	14
医护人员	14
链反应	14
窦道	14
溺水	14
如能	14
造口术	14
皮球	14
Reye	14
膀胱壁	14
膀胱炎	14
眼肌	14
LDH	14
eAg	14
300	14
一段时间	14
依赖于	14
脉络膜	14
样本	14
触诊	14
FP	14
失语	14
中应	14
波形	14
电压	14
所示	14
ECMO	14
铁蛋白	14
XX	14
皮损	14
AIHA	14
流动	14
清晨	14
不多见	14
合剂	14
IDA	14
精氨酸	14
中性	14
头侧	14
金属	14
脊柱炎	14
突变型	14
原体	14
西普	14
BAEP	14
起搏器	13
上以	13
杀灭	13
而成	13
放射性	13
饮水	13
神志	13
微弱	13
尿沉渣	13
密切接触	13
静态	13
总体	13
第一章	13
而言	13
环节	13
主干	13
数值	13
大分子	13
借助	13
参照	13
儿及	13
北美	13
富含	13
肽链	13
神经节苷脂	13
出血热	13
双重	13
法测定	13
辅以	13
适量	13
水量	13
心衰	13
恰当	13
化合物	13
并未	13
9%	13
动脉炎	13
预测	13
漏诊	13
介于	13
疲乏	13
肺脓疡	13
克拉霉素	13
BehrmanRE	13
75	13
27	13
1982	13
设计	13
Amplatzer	13
伸展	13
1988	13
测出	13
预设	13
增殖性	13
想到	13
挤压	13
需注意	13
肿物	13
一氧化氮	13
去甲肾上腺素	13
肥大细胞	13
甘油	13
安全性	13
乳剂	13
下述	13
另有	13
食用	13
地中海	13
蛔虫	13
成人期	13
个体差异	13
化脓	13
采血	13
铜绿	13
克雷伯	13
糖耐量	13
体重减轻	13
鹅口疮	13
阻碍	13
盐水	13
肌痛	13
争论	13
抑制性	13
个体化	13
哮鸣音	13
中均	13
天为	13
卫生	13
英国	13
偶然	13
内含	13
11%	13
放射治疗	13
PLP	13
尿崩症	13
迄今	13
浅表	13
前体	13
永久性	13
铁血	13
黄素	13
斜视	13
平坦	13
实现	13
在内	13
血液学	13
5.5	13
活瓣	13
随时	13
创性	13
房间	13
所用	13
减毒	13
丘脑	13
杨锡强	13
水疱	13
每隔	13
1991	13
急腹症	13
关节腔	13
酶原	13
破溃	13
脉络丛	13
倒置	13
EH	13
对比	13
发展中国家	13
18%	13
要点	13
10000	13
胆碱酯酶	13
突发	13
肾内	13
直到	13
哭声	13
脱髓鞘	13
创伤性	13
与非	13
新型隐球菌	13
造影术	13
禁忌	13
真菌病	13
脑型	13
12.5	13
成正比	13
治愈率	13
海绵	13
包裹	13
中部	13
时为	13
铅中毒	13
传入	13
产前	13
证为	13
ALI	13
迁移	13
视网膜炎	13
肾管	13
切断	13
低蛋白血症	13
单用	13
线索	13
毛发	13
对乙酰氨基酚	13
减数分裂	13
雌激素	13
监护仪	13
张口	13
屏气	13
房隔	13
毒血症	13
系列	13
电流	13
缓冲	13
失明	13
高血糖素	13
低血糖症	13
左锁骨	13
双亲	13
造瘘	13
sec	13
PGI	13
可闻	13
AR	13
游走	13
结痂	13
额叶	13
物品	13
IND	13
中脑	13
阵挛	13
CVID	13
染色法	13
病毒基因	12
麻木	12
昏睡	12
悬液	12
除非	12
阳性者	12
灵敏	12
生殖器	12
一段	12
体型	12
一定量	12
200ml	12
不合	12
1500	12
补体成分	12
样变	12
表现者	12
肌肉注射	12
烯酸	12
51	12
0.03	12
探讨	12
脊椎	12
甘露	12
排量	12
叮咬	12
颜面	12
腋下	12
变小	12
乳酸脱氢酶	12
硫酸镁	12
8mg	12
眼外	12
肌电图	12
振幅	12
脊髓灰质炎	12
医源性	12
入睡	12
尽量避免	12
过于	12
占位	12
经历	12
总结	12
硬皮病	12
引导	12
效价	12
极大	12
ACCP	12
13%	12
比率	12
磷酸二酯	12
逆转	12
冷凝	12
阿奇霉素	12
65	12
病毒性脑炎	12
卵黄	12
联用	12
感染性休克	12
或非	12
规范	12
解剖学	12
顶部	12
窦房结	12
心外	12
设定	12
较强	12
故应	12
仍为	12
淋巴结炎	12
庆大霉素	12
慢性肾炎	12
全程	12
OI	12
放射学	12
抗肿瘤	12
数据	12
偏低	12
供氧	12
21%	12
报警	12
俯卧	12
不必要	12
0.01	12
不同于	12
当然	12
淡漠	12
普及	12
克服	12
完整性	12
氯霉素	12
31%	12
碱化	12
磷酸化	12
脐周	12
凝血酶	12
碳水化合物	12
一般来说	12
学龄儿童	12
脓疱	12
渗出物	12
C反应蛋白	12
果糖	12
高出	12
性状	12
ST	12
固有	12
排便	12
130	12
肌麻痹	12
结合力	12
无须	12
血液病	12
喉部	12
阿莫西林	12
荚膜多糖	12
模型	12
后果	12
参见	12
脂肪组织	12
气压	12
高发	12
大小便	12
myc	12
呼出	12
测试	12
若有	12
之内	12
芬兰	12
澳大利亚	12
孕早期	12
基底部	12
透光	12
三角形	12
神经组织	12
至于	12
需求	12
有害	12
哺乳	12
几率	12
幕上	12
定向	12
脑血管病	12
性皮炎	12
繁多	12
上海市	12
感到	12
学龄期	12
周边	12
M2	12
头昏	12
此药	12
器械	12
柔软	12
当前	12
镰状	12
成人型	12
白细胞数	12
轻度贫血	12
脂质	12
ADP	12
有核	12
临床实践	12
配型	12
60mg	12
锁骨下	12
心源性	12
下行	12
杀伤	12
协作	12
抑制作用	12
44	12
之中	12
二氧化碳潴留	12
结合膜	12
栓子	12
共识	12
在短期内	12
凝集素	12
脑萎缩	12
左上	12
碱基对	12
拷贝数	12
舞蹈	12
放线菌素	12
埃希菌	12
准确性	12
费用	12
支气管镜检查	12
骨缝	12
药物中毒	12
系统疾病	12
清理	12
胸外	12
根本	12
重量	12
肝活检	12
环形	12
顿服	12
允许	12
内皮素	12
广泛开展	12
儿童医院	12
沉淀	12
超滤	12
折叠	12
增粗	12
Wilson	12
值得注意	12
做到	12
续表	12
尿糖	12
数个	12
PBAV	12
环肌	12
男婴	12
反馈	12
波群	12
活动度	12
肥胖	12
游泳	12
二次	12
周部	12
43	12
眨眼	12
行为障碍	12
基膜	12
剩余	12
居多	12
将来	12
恶变	12
CR	12
非霍奇金淋巴瘤	12
MIC	12
头孢曲松	12
提倡	12
身材矮小	12
硬化症	12
肌腱	12
2.0	12
弯刀	12
灰质	12
生殖道	12
病区	12
LES	12
LE	12
躯体	12
PRA	12
改道	12
本征	12
肛管	12
清醒	12
霉菌	12
注意力	12
XXY	12
FISH	12
龋齿	12
成年期	12
VZV	12
早发	12
B27	12
MFS	12
行至	11
病后	11
或脑	11
印迹	11
再用	11
伤及	11
放射性核素	11
站立	11
尤为重要	11
置入	11
更高	11
结合胆红素	11
白喉	11
详见	11
鼓励	11
离子通道	11
IgA1	11
轻链	11
腺体	11
饱和	11
白及	11
肿瘤坏死因子	11
成员	11
底物	11
属常	11
余种	11
乳糖酶	11
蝶鞍	11
多尿	11
失盐	11
血钠	11
肌红蛋白	11
晶体	11
一日	11
导泻	11
锻炼	11
理疗	11
哭闹	11
第八节	11
多动	11
臭味	11
上消化道	11
内酰胺	11
第六章	11
退行性	11
内外	11
亲和力	11
睫状体	11
试剂	11
SS	11
52	11
及抗	11
是从	11
中约	11
畏寒	11
肺纤维化	11
th	11
KliegmanRM	11
Jenson	11
HSV	11
+++	11
孔型	11
5mm	11
膜蛋白	11
脱屑	11
隔束	11
短轴	11
延续	11
还要	11
响亮	11
指令	11
过低	11
世界卫生组织	11
卡介苗	11
蔬菜	11
暗红色	11
磺胺类	11
疑为	11
退后	11
Alport	11
试纸	11
耗竭	11
6.5	11
氧疗	11
高氧	11
对抗	11
振荡	11
原则上	11
100ml	11
性肺	11
微生物学	11
送检	11
乳胶	11
种族	11
可溶性	11
斑点	11
中以	11
粗糙	11
碳酸氢根	11
西咪替	11
获得性免疫	11
最易	11
带菌者	11
红肿	11
颈淋巴结	11
迄今为止	11
克林	11
发性	11
3.5	11
冠状病毒	11
海水	11
辅食	11
初为	11
CO2	11
过快	11
即应	11
曲菌	11
真菌性	11
原来	11
入血	11
大大	11
第三章	11
血药浓度	11
三大	11
短期内	11
肿瘤发生	11
实体	11
同型	11
攻击	11
滋养	11
头晕	11
枕部	11
积累	11
蓄积	11
极差	11
渗血	11
产儿	11
观点	11
条件者	11
外伤性	11
加热	11
衍生物	11
色氨酸	11
无痛性	11
淀粉	11
完全恢复	11
切片	11
水解	11
45%	11
400mg	11
狭小	11
病态	11
离开	11
预处理	11
希氏束	11
房颤	11
发音	11
NA	11
In	11
骨膜	11
HAV	11
脑细胞	11
越高	11
时会	11
MHC	11
肠系膜淋巴结	11
IgG2	11
in	11
结脑	11
中叶	11
委员会	11
林庆	11
幼虫	11
2cm	11
循环系统	11
医学杂志	11
打开	11
药效	11
不留	11
第四章	11
脂蛋白	11
尿流	11
筋膜	11
压迹	11
湿疹	11
稀疏	11
每晚	11
血氧	11
瘘管	11
溶质	11
激肽	11
横纹肌	11
颤动	11
奎宁	11
免疫治疗	11
次要	11
胞嘧啶	11
酸化	11
慢性肾功能不全	11
房扑	11
卡托普利	11
IVU	11
T2	11
导水管	11
病因学	11
治疗者	11
150mg	11
足量	11
ERCP	11
荧光屏	11
潜伏	11
加拿大	11
松果体	11
HCG	11
构音	11
TB	11
门静脉	11
腹肌	11
甘油三酯	11
威胁	11
可予	11
15ml	11
截肢	11
终生	11
PET	11
客观	11
过氧化氢	11
隔膜	11
共有	11
西林	11
草酸盐	11
雷诺	11
反流性	11
浸润性	11
脚气病	11
E1	11
青光眼	11
相继	11
分辨	11
类脂	11
百分位	11
验证	11
氧耗量	11
差值	11
静息	11
正性	11
切忌	11
同侧	11
负反馈	11
儿童哮喘	11
骨病	11
利于	11
有着	11
鼻梁	11
许春娣	11
性病	11
烫伤	11
束带	11
语言障碍	11
Qs	11
泄殖腔	11
ADHD	11
颅缝	11
螯合剂	11
氯硝西泮	11
关节病	11
对位	11
紧张性	11
泡型	11
MCN	11
SM	11
心瓣	11
美沙酮	11
理化	10
逐年	10
呈圆形	10
核蛋白	10
咽喉部	10
0.1%	10
效力	10
本法	10
滞留	10
多样	10
外胚层	10
转化成	10
出现异常	10
一层	10
成形	10
负担	10
胃体	10
固体	10
移植物	10
间断	10
经血	10
液量	10
半胱氨酸	10
同源	10
立体	10
连接蛋白	10
塌陷	10
或伴	10
有益	10
2.2	10
原先	10
时均	10
下缘	10
研究进展	10
病毒科	10
腰痛	10
增至	10
溶菌酶	10
症者	10
载体	10
补钾	10
低蛋白	10
入量	10
有力	10
利巴韦林	10
散发性	10
假说	10
面肌	10
较重	10
保守	10
一方面	10
平时	10
大气	10
中抗	10
贲门	10
嵌顿	10
先有	10
风湿病	10
简易	10
提取	10
小体	10
过氧化物	10
不但	10
欠佳	10
人口	10
射血分数	10
92	10
++	10
介入性	10
Rashkind	10
改进	10
减至	10
有害物质	10
磷酸酶	10
蜂窝	10
注意事项	10
远离	10
外科医生	10
心功能衰竭	10
以下几点	10
PAP	10
尿及	10
肿痛	10
一型	10
8kPa	10
74%	10
转归	10
12mg	10
200mg	10
一天	10
柔和	10
极低	10
狼疮性	10
血型	10
细菌学	10
表面积	10
蚕豆	10
异型	10
灼伤	10
逆向	10
胆总管	10
奥美拉唑	10
氢氧化铝	10
外形	10
性休克	10
消化酶	10
高蛋白	10
旺盛	10
排泄量	10
40ml	10
高低	10
氯化物	10
鸟苷	10
消化吸收	10
酮体	10
口唇	10
外液	10
凝固	10
更新	10
刷状缘	10
多较	10
张含	10
钠液	10
扩容	10
自愈	10
仅次于	10
三嗪	10
胶囊	10
0.15	10
慎重	10
水合氯醛	10
镇痛药	10
斑疹	10
180	10
可加用	10
颅外	10
细胞分裂	10
顺铂	10
协作组	10
深吸气	10
储备	10
时易	10
胸围	10
肉芽	10
肝脓肿	10
死胎	10
紧贴	10
四氢	10
放射线	10
活酶	10
最快	10
少部分	10
前额	10
1.2	10
神经递质	10
鼻饲	10
恐惧	10
梯度	10
下面	10
维拉帕米	10
颅咽	10
3cm	10
第二章	10
学会	10
轮廓	10
红晕	10
ESR	10
1983	10
器官移植	10
红系	10
相仿	10
第五章	10
两型	10
多核	10
小型	10
异常者	10
体液免疫	10
等待	10
如需	10
改用	10
AH	10
内部	10
血栓性	10
各有	10
甲型	10
多饮水	10
大脑皮质	10
科学出版社	10
亚美	10
淤胆型	10
可长	10
无氧	10
手掌	10
障碍性	10
有助	10
脑瘤	10
胎龄儿	10
脑梗死	10
粟粒性	10
300mg	10
系指	10
kb	10
变得	10
一对	10
鼻扇	10
口咽	10
病种	10
放射免疫	10
科技	10
分册	10
声门	10
窦性心动过缓	10
注射器	10
喉镜	10
HCO	10
微循环	10
永久	10
分辨率	10
肉碱	10
紧密	10
转阴	10
经上述	10
各项	10
限度	10
偶可	10
50ml	10
放入	10
该处	10
双球菌	10
应选	10
颞叶	10
脑性	10
高钙血症	10
55%	10
自身免疫性溶血性贫血	10
与否	10
开放性	10
进针	10
生殖腺	10
畸胎瘤	10
好发	10
类似物	10
涤纶	10
幕下	10
前提	10
1000ml	10
更易	10
下型	10
诱发电位	10
模仿	10
产后	10
细胞骨架	10
98%	10
寄生虫病	10
子女	10
整合	10
较多见	10
正常者	10
生育能力	10
步骤	10
病损	10
抗惊厥	10
感知	10
失常	10
第四脑室	10
小头	10
心耳	10
常较	10
室内	10
各不相同	10
钳夹	10
胃灼热	10
性格	10
QT	10
教育	10
低电压	10
湍流	10
最强	10
初起	10
矫治	10
Apgar	10
触觉	10
禁用	10
发放	10
发绀型	10
HCMV	10
指示剂	10
喉喘鸣	10
腭裂	10
脑室系统	10
逆时针	10
幼儿期	10
卵细胞	10
标准型	10
矢状	10
截面	10
CNSL	10
肌张力障碍	10
乳头状	10
病及	10
使血	10
DMARDs	10
听神经	10
磷酸化酶	10
XLA	10
LQTS	10
肾前	10
淡水	10
碘缺乏病	10
细胞毒	10
英夫利	10
BVEP	10
